<?php
$_['text_foto'] = 'Фотографія';
$_['text_name'] = 'Найменування';
$_['text_manufacturer'] = 'Бренд';
$_['text_quantity'] = 'Кіл-ть';
$_['text_price'] = 'Вартість';
$_['text_total'] = 'Разом: ';
$_['text_empty'] = 'У вашому кошику порожньо!';
$_['text_in_stock'] = 'На нашому складі';
$_['text_left'] = 'лишилось';
$_['text_left1'] = 'лишилось';
$_['text_just'] = 'всього';
$_['text_pcs'] = 'од.';
$_['text_btn_l'] = 'Соус';
$_['text_btn_r'] = 'Напої';
$_['text_info_btn'] = 'Не забудьте до замовлення також';
$_['text_information_title'] = 'Фактична сума може відрізнятися';
$_['text_information_text'] = 'Ваше замовлення зважується в готовому вигляді, шматочки м\'яса, і овочі на мангалі можуть трохи відрізнятися за вагою в більшу або меншу сторону, що відповідно впливає на остаточну вартість замовлення.';
?>