<? php
// Заголовок
$_['heading_title'] = 'Налаштування спеціальних вкладок';

// Текст
$_['text_module'] = 'Модулі';
$_['text_extension'] = 'Модулі';
$_['text_success'] = 'Налаштування успішно змінені!';
$_['text_edit'] = 'Редактирование';
$_['text_extension'] = 'Модулі';

// Вступ
$_['entry_name'] = 'Назва модуля';
$_['entry_tab'] = 'Вкладки';
$_['entry_limit'] = 'Ліміт';
$_['entry_width'] = 'Ширина';
$_['entry_height'] = 'Висота';
$_['entry_status'] = 'Статус';

// Довідка
$_['help_tab'] = '(Автозаповнення)';

// Помилка
$_['error_permission'] = 'У вас недостатньо прав для внесения змін!';
$_['error_name'] = 'Назва повинна містити від 3 до 64 символів!';
$_['error_width'] = 'Укажите Ширину!';
$_['error_height'] = 'Укажите Висоту!';