<?php
$_['text_foto'] = 'Фотография';
$_['text_name'] = 'Наименование';
$_['text_manufacturer'] = 'Бренд';
$_['text_quantity'] = 'Кол-во';
$_['text_price'] = 'Стоимость';
$_['text_total'] = 'Итого: ';
$_['text_empty'] = 'В вашей корзине пусто!';
$_['text_in_stock'] = 'На нашем складе';
$_['text_left'] = 'осталось';
$_['text_left1'] = 'осталась';
$_['text_just'] = 'всего';
$_['text_pcs'] = 'шт.';
$_['text_btn_l'] = 'Соус';
$_['text_btn_r'] = 'Напитки';
$_['text_info_btn'] = 'Не забудьте к заказу также';
$_['text_information_title'] = 'Фактическая сумма может отличаться';
$_['text_information_text'] = 'Ваш заказ взвешивается в готовом виде, кусочки мяса, и овощи на мангале могут немного отличаться по весу в большую или меньшую сторону, что соответственно влияет на окончательную стоимость заказа.';
?>